MAIN_PROMPT_FREE_UPDATE = "A new version of ${APPNAME} is now available.";
MAIN_PROMPT_MAJOR_UPGRADE = "A major ${APPNAME} upgrade is now available.";

INSTALL_UPDATE = "Install Update";
DOWNLOAD_UPDATE = "Download Update";
MORE_INFORMATION = "More Information…";

